const Grow = () => {
  return (
    <section>
      <div className="container">
        <h2>Обучение</h2>
        <p>Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе</p>
      </div>
    </section>
  );
}

export default Grow;