const Delivery = () => {
  return (
    <section>
      <div className="container">
        <h2>Доставка</h2> 
         <p>Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе
          Текст о пользе Текст о пользе Текст о пользе Текст о пользе</p>
        <button>Перейти в корзину</button>
       
      </div>
    </section>
  );
}

export default Delivery;